Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/norgga-samiid-riikkasearvvi-avvuoahkkin_id_534001.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 27.10.2008
nob: Tale / artikkel , 27.10.2008

source: Ovddeš stáhtačálli Raimo Valle
nob: Av : Tidligere statssekretær i AID Raimo Valle

source: Norgga Sámiid Riikkasearvvi ávvučoahkkin
nob: Hilsen til jubileumslandsmøtet for Norske Samers Riksforbund

source: Guovdageainnus , golggotmánu 24.-26. b 2008-10-24
nob: Kautokeino , 24 . – 26. oktober 2008

source: Ráhkis riikačoahkkin , sáttaolbmot , čoahkkinjođiheaddjit ja eará oasseváldit ja guossit !
nob: Kjære landsmøte , delegater , møteleder og andre deltagere og gjester !

source: Álggos áiggun giitit bovdejumi ovddas NSR riikačoahkkimii mii lágiduvvo dáppe Guovdageainnus !
nob: Aller først vil jeg takke for invitasjonen til NSRs landsmøte som avholdes her i Kautokeino !

source: Čuoččun dás stuora vuollegašvuođain , norgga ráđđehusa ovddasteaddjin , ja buvttán dearvvuođaid ja sávan lihku stuorámus sámi váldoorganisašuvdnii 40. riikačoahkkimiin .
nob: Det er med stor ydmykhet at jeg , som representant for den norske regjeringen , hilser og gratulerer det 40. landsmøtet til den største samiske hovedorganisasjonen .

source: Seammás ferten mieđihit ahte lea earenoamáš dovdu munnje fas čuožžut NSR sárdnestuolus .
nob: Samtidig må jeg medgi er det en spesiell følelse for meg å igjen stå på NSRs talerstol .

source: NSR lea juo álggu rájes leamašan njunnošis ovddideame sámepolitihka ja sámi giella- ja kulturbarggu .
nob: NSR har fra første dag vært en drivkraft for utviklingen av samepolitikken og samisk språk- og kulturarbeid .

source: Seamma guoská vuoigatvuođabargguide ja sámepolitihka buot eará surggiide .
nob: Det samme gjelder for rettighetsarbeidet og alle andre områder av samepolitikken .

source: NSR politihkka ja barggu maid NSR luohttámušolbmot leat dahkan , lea leamašan earenoamáš dehálaš našunála politihkkii , davviriikkalaš politihkkii ja gaskariikkalaš álgoálbmotpolitihkkii .
nob: NSRs politikk og det arbeidet NSRs tillitsvalgte har utført , har hatt særdeles stor betydning for den nasjonale samepolitikken , for nordisk samepolitikk og for internasjonal urfolkspolitikk .

source: Njealljelot jagi lea árvvusatnin veara ahki sámi organisašuvdnii .
nob: Førti år er en anseelig alder for en samisk organisasjon .

source: Mii leat oaidnán stuora sámepolitihkalaš rievdadusaid dan njealljelot jagis go NSR lea doaibman .
nob: Vi har sett store samepolitiske endringer de førti årene NSR har virket .

source: Oaidnu sámiide , sámi kultuvrii ja sámi vuoigatvuođaide lea hirbmadit rievdan .
nob: Synet på samer , samisk kultur og samiske rettigheter har endret seg radikalt .

source: Eiseválddiid dáruiduhttinpolitihka sadjái lea boahtán aktiiva sámepolitihkka vuođđolága vuođul .
nob: Myndighetenes fornorskningspolitikk er erstattet av en aktiv samepolitikk hjemlet i grunnloven .

source: Sápmelaččain Norggas lea sierra Sámediggi , mii maiddái vállje áirasiid Sámi parlamentáralaš ráđđái .
nob: Samene i Norge har sitt eget Sameting , som også velger representanter til Samisk parlamentarisk råd .

source: Ollu sámepolitihkalaš gáibádusat leat čovdojuvvon .
nob: Mange samepolitiske krav har funnet sine løsninger .

source: Liikká leat ollu dain mearrádusain maid NSR dagai álgojagiid vel dál nai hirpmástuhtti áigeguovdilat .
nob: Likevel er mange av de vedtak NSR gjorde i sine første år forbausende aktuelle også i dag .

source: Guolástuspolitihkka ja vuoigatvuohta sámegiel oahpahussii leat ovdamearkan dasa .
nob: Fiskeripolitikken og retten til opplæring i samisk er eksempler på dette .

source: Seammás leat ođđa hástalusat ilbman , mat gáibidit ođđa čovdosiid .
nob: Samtidig har nye utfordringer kommet til , som krever nye løsninger .

source: Dás sáhttá namuhit datateknologiija ja globála liggen .
nob: Her kan nevnes datateknologi og global oppvarming .

source: Danin dárbbašuvvo ain dat vuoibmi , viissisvuohta ja mášohisvuohta mii NSR sámepolitihkas lea .
nob: Det er derfor fortsatt behov for den kraft , den kløkt og den utålmodighet som NSR representerer i samepolitikken .

source: Seammás lea hástalussan NSR:i ahte maiddái eará organisašuvnnat ja bellodagat oassálastet sámepolitihkkii .
nob: Samtidig er det en utfordring for NSR at også andre organisasjoner og partier deltar i samepolitikken .

source: Vaikko sámepolitihkka lea ovdánan positiivvalaš guvlui , de jáhkán lea dehálaš jurddašit ahte ii leat diehttelasat ahte nu joatká .
nob: Selv om samepolitikken har utviklet seg positivt i lang tid , tror jeg det er viktig å reflektere over at det ikke er noen naturlov at dette fortsetter .

source: Soaitá nu ahte vuđolaš sámepolitihkalaš gažaldagat eai čovdojuvvo ollásii , muhto ahte juohke buolva ferte gávdnat čovdosiid iešguđet osiide ovttaseallimis gaskal majoritehta ja minoritehta oktasaš territoriumas .
nob: Kanskje er det slik at de grunnleggende samepolitiske spørsmålene ikke finner sin løsning en gang for alle , men at hver ny generasjon må finne løsninger på de ulike deler av samlivet mellom majoritet og minoritet på et felles territorium .

source: Dat lea sihke majoritehta ja minoritehta ovddasvástádus .
nob: Det er et ansvar for både majoritet og minoritet .

source: Okta dain stuorámus sámepolitihkalaš hástalusain dál , sihke ráđđehussii ja Sámediggái , organisašuvnnaide ja ovttaskas sápmelažžii , lea bisuhit nanu ja ceavzilis sámegiela .
nob: En av de største samepolitiske utfordringene i dag , både for regjeringen , for Sametinget , for organisasjonene og for den enkelte same , er å beholde et sterkt og levedyktig samisk språk .

source: Maŋemus logenar jagiid leat ožžon sadjái láhkamearrádusaid ja vuoigatvuođaid sihke oahpahusa váste ja dan váste ahte hálddašeamis geavahit sámegiela .
nob: Vi har gjennom de siste tiårene fått på plass lovverk og rettigheter både hva gjelder opplæring og samisk i forvaltningen .

source: Ollu sámi giellaguovddážat leat ásahuvvon .
nob: Mange samiske språksentra er etablert .

source: Dan maid dattetge oaidnit , lea eanas sámi servodagain geavahuvvo sámegiella unnit beaivválaš giellan .
nob: Det vi imidlertid ser , er at samisk er på tilbakegang som hverdagsspråk i de fleste samiske samfunn .

source: Mis leat stuora váttisvuođat rekrutteret bargiid geain lea sámegiel gelbbolašvuohta almmolaš ja priváhta suorggi iešguđet osiide .
nob: Vi har store problemer med rekruttering av personell med samisk språkkompetanse til ulike deler av offentlig og privat sektor .

source: Dakkár gelbbolašvuođa haga ii leat vejolašvuohta čađahit dehálaš osiid dan sámepolitihkas maid dát ráđđehus ovddasta , nugo lea ovdanbuktojuvvon St. dieđáhusas nr. 28:s ( 2007-2008)Sámepolitihkka .
nob: Uten slik kompetanse vil det ikke være mulig å gjennomføre viktige deler av den samepolitikken denne regjeringen står for , slik denne er presentert i St. meld . nr 28 ( 2007-2008 ) Samepolitikken .

source: Dát lea ovdáneapmi maid mii ovttas ferte jorahit nuppe guvlui .
nob: Dette er en utvikling vi i fellesskap må snu .

source: Ráđđehus háliida dahkat juoidá dáiguin hástalusaiguin go lea bargame Sámegiela doaibmaplánain .
nob: Regjeringen ønsker å ta tak i disse utfordringene gjennom arbeidet med en handlingsplan for samisk språk .

source: Doaibmaplána galgá leat vuođđun guhkesáiggi ja ulbmilguvllot giellapolitihkkii , mii galgá mielddisbuktit ahte eambbogat sáhttet ja háliidit geavahit sámegiela beaivválaš giellan ja ahte eambbogat galget oažžut buriid almmolaš bálvalusaid iežaset gillii .
nob: Handlingsplanen skal legge grunnen for en langsiktig og målrettet språkpolitikk , som skal resultere i at flere kan og vil bruke samisk som hverdagsspråk og at flere skal få gode offentlige tjenester på sitt eget språk .

source: Dán barggus lea ráđđehus dan hálddus ahte lea buorre ovttasbargu Sámedikkiin ja sámi organisašuvnnaiguin .
nob: I dette arbeidet er regjeringen avhengig av et godt samarbeid med Sametinget og med de samiske organisasjonene .

source: Lean vissis dasa ahte NSR ain boahtá váikkuhit konstruktiivvalaččat dán dehálaš bargui !
nob: Jeg er trygg på at NSR fortsatt vil bidra konstruktivt i dette viktige arbeidet !

source: Sávan dákko bokte riikačoahkkimii lihku daid ollu ja stuora áššiiguin mat galget gieđahallojuvvot !
nob: Jeg ønsker landsmøtet lykke til med de mange og store sakene som skal behandles !
